<?php

return [

    'website' => 'मुंबई सट्टा',
    'home' => 'होम',
    'games' => 'हमारे खेल',
    'games_desc' => 'हमारे पास आपके लिए कई गेम है',
    'fast' => 'सबसे तेज रिजल्ट',
    'aboutus' => 'बारे में',
    'live' => 'लाइव रिजल्ट',
    'contact' => 'संपर्क',
    'location' => 'पता',
    'email' => 'ईमेल',
    'call' => 'फ़ोन ',
    'jodi' => 'जोड़ी चार्ट',
    'pannel' => 'पैनल चार्ट ',
    'thisresult' => 'इस महीने का परिणाम',
    'Date' => 'दिनांक ',
    'Sun' => 'रवि',
    'Mon' => 'सोम',
    'Tue' => 'मंगल',
    'Wed' => 'बुध',
    'Thu' => 'गुरु',
    'Fri' => 'शुक्र',
    'Sat' => 'शनि',
    'title' => 'welcome in hindi.',
    'help' => 'हम आपकी किस तरह मदद कर सकते हैं ?',
    'subscribe' => 'बेहतर मदद के लिए अपना ईमेल भेजे .'

];